[LTD_tower_door_twk:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText="按 `k 切换楼层"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[wheel_H2U_2Way_Down2Down_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="曲柄轮"
m_InteractText="按住 `GBA_Use` 转动"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""
m_LockedMessage="已上锁"

